Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/15_id_458615.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 15 Areálahálddaheapmi ...
nob: 15 Arealforvaltning i ...

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 14 Ealáhusgárgedeapmi ...
nob: &lt; 14 Næringsutvikling og ...

source: 16 Davviriikkalaš ja ... &gt;
nob: 16 Nordisk og internasjonalt ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 15 Areálahálddaheapmi guovlluin gos sámit ásset
nob: 15 Arealforvaltning i områder med samisk bosetting

source: Dasgo areála- ja luondduvalljodatvárit leat ráddjejuvvon resurssat main lea vuđolaš servodatlaš mearkkašupmi , de lea dárbbašlaš guhkesáiggi vuollái plánet ja hálddahit dáid .
nob: Siden areal- og naturressursene er begrensede ressurser med grunnleggende samfunnsmessig be-tydning , er det nødvendig med en langsiktig planlegging og forvaltning av disse .

source: Areálageava-heapmi , mii mearriduvvo oktan riekteváikkuhusaiguin gielddalaš plánemis , šaddá mearrideaddjin dasa makkár huksen- ja ráhkadusdoaibmabijut , ja makkár doaibma , leat lobálaččat iešguđetlágan areálain .
nob: Arealbruken , som fastsettes med rettsvirkninger i den kommunale planleggingen , blir bestemmende for hvilke bygge- og anleggstiltak , og hvilken virksomhet , som er tillatt på de forskjellige arealene .

source: Gelbbolašvuohta dahkat plánamearrádusaid mat čatnet areálaháldema lea vuolggasajis biddjojuvvon gielddaide .
nob: Kompetansen til å gjøre planvedtak som binder arealdisponeringen er i utgangspunktet lagt til kommunene .

source: Dieđáhusas st.meld. nr. 29 ( 1996–97 ) Regional planlegging og arealpolitikk ( st. dieđ. nr. 29 ( 1996–97 ) Guovlluguovdasaš plánen ja areálapolitihkka ) nanne ee. čuovvovaš deasttaid mat galget áimmahuššojuvvot plánemis :
nob: St. meld nr. 29 ( 1996–97 ) Regional planlegging og arealpolitikk fastslår at bl.a. følgende hensyn skal ivaretas i planleggingen :

source: dearvvasvuohta , čálgu ja eallindilli
nob: helse , trivsel og levekår

source: ekologalaš guoddinnávccalaš gárgedeapmi
nob: økologisk bærekraftig utvikling

source: biologalaš eatnatgeardáivuohta
nob: biologisk mangfold

source: vuoiŋŋasteapmi ja olgodaddan
nob: rekreasjon og friluftsliv

source: dakkár joavkkuid dárbbut main lea erenoamáš areáladárbbut
nob: behovene til grupper med spesielle arealbehov

source: Biologalaš eatnatgeardáivuođa deasta lea erenoa-mážit deattastuvvon .
nob: Hensynet til biologisk mangfold er spesielt framhevet .

source: Biologalaš eatnatgeardáivuođa váfisteapmi dáhpáhuvvá areálaplánemis oppalaččat ja ee. dainna lágiin ahte ásahuvvojit sierranas suodjalusguovllut luonddugáhttenlága mielde .
nob: Sikring av biologisk mangfold skjer i arealplanleggingen generelt og bl.a. ved å opprette særskilte verneområder etter naturvernloven .

source: Eatnat suodjalousguovllut leat , dahje šaddet , ásahuvvot oassin goahccevuvddiid , álbmotlašmehciid ja eará stuorra suodjalusguovlluid riikkagottálaš plánain ja temáhtalaš suodjalusplánaid bokte .
nob: Mange verneområder er , eller vil bli , opprettet som del av nasjonale planer for barskog , nasjonalparker og andre store verneområder og gjennom tematiske verneplaner .

source: Golggotmánus 2000 lei su . 7,4 pst. nannánareálas suodjaluvvon luonddugáhttenlága mielde .
nob: Pr. oktober 2000 var ca. 7,4 pst. av fastlandsarealet vernet i medhold av naturvernloven .

source: Eatnat dálá ja plánejuvvon stuorra suodjalusguovllut leat Gaska- ja Davvi-Norggas ja guoskkahit sámi guovlluid , erenoamážit dakkáriid mat čatnasit boazodollui .
nob: Mange eksisterende og planlagte store verneområder ligger i Midt- og Nord-Norge og berører samiske områder , særlig knyttet til reindrift .

source: 15.1 Plána- ja huksenláhka
nob: 15.1 Plan- og bygningsloven

source: Gielda- ja guovlodepartemeanta , Eanadoallodepartemeanta ja Birasgáhttendepartemeanta leat searválaga addán johtočállosa areálageavaheami ja huksendoaibmabijuid birra boazoguohtunguovlluin .
nob: Kommunal- og regionaldepartementet , Landbruksdepartementet og Miljøverndepartementet har gått sammen om et felles rundskriv om arealbruk og byggetiltak i reinbeiteområder .

source: Johtočálus válddaha gažaldagaid dan oktavuođas go boazodoalloberoštusat galget meannuduvvot plánen- ja huksenáššegieđahallamis plána- ja huksenlága vuođul .
nob: I rundskrivet redegjøres det for spørsmål i sammenheng med behandlingen av reindriftsinteressene i planlegging og i byggesaksbehandling etter plan- og bygningsloven .

source: Johtočálus čilge maiddái boazodoallorievtti ja huksehusaid ja rusttegiid gieđahallama boazodoallolága vuođul .
nob: Rundskrivet omhandler også reindriftsretten og behandlingen av bygninger og anlegg etter reindriftsloven .

source: Plána- ja huksenláhka lea deaŧalaš váikkuhangaskaoapmin go hábme ja organisere fysihkalaš birrasiid , ja áimmahuššan dihtii lagasbirrasa kvalitehtaid .
nob: Plan- og bygningsloven er et viktig virkemiddel for utformingen og organiseringen av de fysiske omgivelsene , og for å ivareta kvaliteter i nærmiljøet .

source: Láhka láhča vuođu vuogádahkii mas galgá dahkkojuvvot ollislaš plánen stáhta , fylkkagielddaid ja gielddalaš doaimmaid bealis .
nob: Loven legger opp til et system for helhetlig planlegging for statlig , fylkeskommunal og kommunal virksomhet .

source: Gielddalaš plánemis sáhttá leat dettolaš mearkkašupmi sámi kultuvrra , ealáhusaid ja servodateallima luondduvuđđosa váfisteamis .
nob: Kommunal planlegging kan være av vesentlig betydning for å sikre naturgrunnlaget for samisk kultur , næring og samfunnsliv .

source: Plánaproseassaid čielggasmahttin ja nana geatnegasvuohta plánaeiseválddiide ahte galget láhčit dili vai sámi organisašuvnnat ja sámi veahkadat besset leat mielde váikkuheamen , leat buori bohtosa deaŧalaš ovdehussan .
nob: Tydeliggjøring av planprosessene og en sterk forpliktelse for planmyndighetene til å tilrettelegge for medvirkning fra samiske organisasjoner og den samiske befolkningen , er viktige forutsetninger for et godt resultat .

source: Deaŧalaš lea maiddái gárgedit areálapolitihka mii váfista ahte sámi beroštusat fuolahuvvojit plánavuogádaga bokte .
nob: Det vil også være viktig å få utviklet en arealpolitikk som sikrer at samiske interesser blir ivaretatt gjennom plansystemet .

source: Boahttevaš boazodollui lea mearrideaddji ovdehussan váfistit boazodoalloareálaid .
nob: Sikring av reindriftsarealene er en avgjørende forutsetning for framtidig reindrift .

source: Lassin dan suodjalussii mii boazodoallolágas addojuvvo , lea plánen plána- ja huksenlága vuođul buorre váikkuhangaskaoapmi man vuođul sáhttá árvvoštallat ja váfistit amaset árvvolaš guovllut geavahuvvot eará ulbmiliidda .
nob: Ved siden av det vernet reindriftsloven gir , er planleggingen etter plan- og bygningsloven et godt virkemiddel for å få vurdert og sikret at områder av stor verdi ikke tas i bruk for andre formål .

source: Galgá árvvoštallojuvvot mo , ja guđiin surggiin , sáhttá leat heivvolaš geavahit riikkapolitihkalaš njuolggadusaid , omd. areálaide , eanadagaide ja luondduburiide boazodoalloguovlluin ja sámi kultuvrra guovlluin .
nob: Det vil bli vurdert hvordan , og på hvilke områder , det kan være hensiktsmessig å bruke rikspolitiske retningslinjer , f.eks. for arealer , landskap og naturgoder i områder for reindrift og for samisk kultur .

source: Riikkapolitihkalaš njuolggadusaid áigumuššan lea čielggadit ja konkretiseret riikkagottálaš juksanmeriid plánenbarggu sisdoalu ja áššemeannudeami hárrái .
nob: Siktemålet med rikspolitiske retningslinjer er å klarlegge og konkretisere nasjonale mål i forhold til innhold og saksbehandling i planleggingen .

source: Gielda- ja guovlodepartemeanta áigu geavahit riikkapolitihkalaš njuolggadusaid gaskkustan dihtii sámi beroštusaid plánabarggus plána- ja huksenlága vuođul , vrd. § 17 , 1. lađđasa .
nob: Kommunal- og regionaldepartementet tar sikte på bruk av rikspolitiske retningslinjer for å formidle samiske interesser i planarbeidet etter plan- og bygningsloven , jf § 17 , 1. ledd .

source: Bargu dahkkojuvvo ráđđálagaid Birasgáhttendepartemeanttain , Eanadoallodepartemeanttain ja Sámedikkiin , ja bálddalastojuvvo go ráđđehus čuovvola plánaláhkalávdegotti evttohusa .
nob: Arbeidet vil skje i samarbeid med Miljøverndepartementet , Landbruksdepartementet og Sametinget , og vil bli samordnet med regjeringens oppfølging av planlovutvalgets innstilling .

source: Ráđđehus lea St. dieđ. nr. 31s ( 2000–2001 ) Kommune , fylke , stat – en bedre oppgavefordeling ( Gielda , fylka , stáhta á buoret bargojuohku ) evttohan iešguđet doaimmaid , maid ulbmil lea čohkket ja nannet guovlluguovdasaš ovddidanovddasvástádusa .
nob: Regjeringen har i St.meld. nr. 31 ( 2000–2001 ) Kommune , fylke , stat – en bedre oppgavefordeling , foreslått en rekke tiltak for å samle og styrke det regionale utviklingsansvaret .

source: Stuorradikki eanetlohku lea dorjon , ahte fylkkagieldii sirdojit doaimmat ja ovddasvástádus , maiguin gárgedit dan rolla ovdánahttin , vrd. Árv .
nob: Stortingets flertall har sluttet seg til at fylkeskommunen får tilført oppgaver og ansvar med sikte på å utvikle dens rolle som regional utviklingsaktør , jf. Innst .

source: Evttohuvvui earret eará sirdit fylkkagildii mearridanválddi vuostecealkagiin , mat bohtet gielddaid areálaplánaid vuostá . Stuorradiggi doarjjui evttohusa .
nob: Ett av tiltakene som ble foreslått , og som har fått Stortingets tilslutning , er å legge beslutningsmyndigheten i innsigelsessaker vedrørende kommunale arealplaner til fylkeskommunen .

source: Sámedikki vuostálastinvuoigatvuohta gielddaid areálaplánaid hárrái ii rievdaduvvo St. dieđ. nr. 31 čuovvumuššan .
nob: Sametingets innsigelsesrett i forhold til kommunale arealplaner vil ikke bli endret som følge av St.meld. nr. 31 .

source: Ráđđehus bargá viidáseappot daid rámmaid ráhkademiin , mat čatnasit vuostecealkkaválddi sirdimii fylkkagildii , ja guorahallá dan olis maid Sámedikki rolla .
nob: Regjeringen vil arbeide videre med de nærmere rammene tilknyttet overføring av innsigelsesmyndighet til fylkeskommunen , herunder forholdet til Sametinget .

source: 15.1.1 Plánaláhkalávdegoddi
nob: 15.1.1 Planlovutvalget

source: Plánaláhkalávdegoddi bargá dan ala ahte plána- ja huksenláhka ( PBL ) šaddá buoret váikkuhangaskaoapmin mainna vuhtiiváldá biologalaš eatnatgeardáivuođa .
nob: Planlovutvalget skal arbeide for å gjøre plan- og bygningsloven ( PBL ) til et bedre virkemiddel for å ta vare på biologisk mangfold .

source: Seammás lea dát deaŧalaš váikkuhangaskaoapmin luondduvuđđosa váfisteapmái , maiddái sámi beroštusaid luondduvuđđosii .
nob: Det vil samtidig være et viktig virkemiddel for å trygge naturgrunnlaget , også naturgrunnlaget for samiske interesser .

source: Plánaláhkalávdegoddi lea jagis 2001 ovddidan iežas vuosttas raportta , NOU 2001 : 7 « Bedre kommunal og regional planlegging etter plan- og bygningsloven » ( Buoret gielddalaš ja guovlluguovdasaš plánen plána- ja huksenlága vuođul ) , mas sámi beroštusat leat válddahuvvon čuoggás 16.3.17 .
nob: Planlovutvalget har i 2001 avgitt sin første rapport , NOU 2001 : 7 « Bedre kommunal og regional planlegging etter plan- og bygningsloven » , der samiske interesser er omtalt i pkt. 16.3.17 .

source: Plánaláhkalávdegoddi galgá mandáhtas mielde árvvoštallat moanaid dettolaš gažaldagaid boazodoalu ektui .
nob: Planlovutvalget skal etter sitt mandat vurdere flere spørsmål av betydning for reindriften .

source: — ielggadeapmi evttoha ulbmilparagráfa viiddidit vai nammejahkii dadjá ahte láhka earret eará galgá fuolahit luonddubirrasa gáhttema oppalaččat , ja sámi kultuvrra ja ealáhusaid luondduvuđđosa .
nob: I utredningen foreslås formålsparagrafen utbygget slik at den uttrykkelig sier at loven blant annet skal ivareta vern av naturmiljøet generelt , og naturgrunnlaget for samisk kultur og næring .

source: Lávdegoddi lea maiddái árvvoštallan ja hábmen vejolašvuođaid mo čielgaseabbundahkat ja rievdadit areálageavahuskategoriija « eanadoallo- , luonddu- ja olgodaddanguovllut » , ulbmiliin ahte molsašuhttit dán areálageavahuskategoriija .
nob: Utvalget har også vurdert og skissert muligheter for klargjøring og endring av arealbrukskategorien « landbruks- , natur- og friluftsområder » , med sikte på nyansering av denne arealbrukskategorien .

source: Earret eará hábmejuvvo vejolašvuohta dasa ahte vásedin boazodoalloguovllut galget gielddaplána areálaoasis sáhttit váfistuvvot ovdamunni guovlluide gos lea máŋggageavahus .
nob: Blant annet skisseres muligheten for at spesielle områder for reindriften gjennom kommuneplanens arealdel skal kunne sikres fortrinn i områder med flerbruk .

source: Viidáseappot lea lávdegoddi cuigen dárbbu buorebut bálddalastit boazodoallolága ja plána- ja huksenlága , ee. boazodoalu plánendárbbu ektui rastá gieldda- ja fylkkarájáid ja bálddalastit ealáhusa orohatplánaid ektui .
nob: Videre har utvalget pekt på behovet for en bedre samordning mellom reindriftsloven og plan- og bygningsloven , bl.a. i forhold til reindriftens planleggingsbehov på tvers av kommune- og fylkesgrenser med samordning i forhold til næringens distriktsplaner .

source: Lávdegoddi bargá ain ovddasguvlui dáiguin gažaldagaiguin earret eará áigumušain ahte vásedin boazodoalloguovllut buorebut galget váfistuvvot areálaplánain .
nob: Utvalget vil arbeide videre med disse spørsmålene , blant annet med sikte på at spesielle områder for reindriften lettere kan sikres i arealplaner .

source: Lávdegotti bargu bistá jagi 2002 lohppii .
nob: Utvalgets arbeid vil pågå ut 2002 .

source: 15.2 Riikkavárjalus ja boazodoallu
nob: 15.2 Forsvaret og reindriften

source: Boazodoallu gáibida stuorra areálaid .
nob: Reindriften er en arealkrevende næring .

source: Go militeara ossodagat galget dohkkehahtti oahpahallama ja hárjehallama čađahit , de dárbbaša maiddái Riikkavárjalus hálddahit stuorra areálaid báhčin- ja hárjehallanšilljuide .
nob: For å kunne gi militære avdelinger tilfredsstillende opplæring og trening , har også Forsvaret behov for å kunne disponere store arealer til skyte- og øvingsfelt .

source: Dain guovlluin gos goappaš dát areálagáibideaddji doaimma dáhpáhuvvet bálddalaga , sáhttet čuožžilit beroštusriiddut .
nob: I de områdene hvor begge disse arealkrevende aktivitetene foregår ved siden av hverandre , kan det derfor oppstå interessekonflikter .

source: Riikkavárjalusa ulbmil lea váfistit boazodollui dohkkehahtti areálaid , seammás go Riikkavárjalus oažžu gokčojuvvot hárjehallandárbbu .
nob: Forsvarets målsetting er at reindriften sikres tilfredsstillende arealer , samtidig som Forsvaret får tilfredsstilt behovet for øving .

source: Dát gáibida sakka buori máškitvuođa ja gulahallama Riikkavárjalusa ja boazodolliid gaskkas .
nob: Dette setter store krav til fleksibilitet og kommunikasjon mellom Forsvaret og reindriftsutøverne .

source: Ovdamearkan lea Meavkki-Alitvári ášši , mas dán guovllu boazodoallit leat vuosttaldan Riikkavárjalusa plánaid čatnat oktii Meavkki ja Alitvári báhčinšiljuid .
nob: Et eksempel er Mauken-Blåtind saken , hvor reineierne i det aktuelle området har protestert mot Forsvarets planer om sammenbinding av skytefeltene Mauken og Blåtind .

source: Nubbi eará ovdamearka leat hástalusat mat boazodoalus ja Riikkavárjalusas leat areálageavaheami hálddaheamis Hálkavári báhčinšiljus Finnmárkkus .
nob: Et annet eksempel er utfordringene reindriften og Forsvaret står overfor når det gjelder å avklare hvordan arealene skal disponeres i Halkavárre skytefelt i Finnmark .

source: Sihke Riikkavárjalussii ja boazodollui lea váldohástalussan atnit gálggaid ja dáhtu ja čájehit heivehanmuni ja doaladit gulahallama , ulbmiliin ahte garvit areálariidduid boahtteáiggis .
nob: Evne og vilje til å utvise fleksibilitet og å opprettholde dialog bør være en hovedutfordring for både Forsvaret og reindriftsnæringen , med sikte på å unngå arealkonflikter for fremtiden .

source: 15.3 Ekologalaš guoddinnákca ja guohtunguorbadančuolbma
nob: 15.3 Økologisk bærekraft og overbeiteproblematikk

source: Ekologalaš guoddinákca ovdeha guohtunvuđđosa hálddaheami nu ahte guohtundássedeaddu váfistuvvo guhkes áiggi vuollái .
nob: Økologisk bærekraft forutsetter at beitegrunnlaget forvaltes slik at beitebalansen sikres på lang sikt .

source: Dát mearkkaša ahte boazolohku ferte heivehuvvot guovllu guohtunpotensiálii .
nob: Dette innebærer at reintallet må tilpasses beitepotensialet i et område .

source: Finnmárkku jeagelguohtunvalljodagat leat mannan negatiiva guvlui ja nu váddudahttán ealáhusa rámmaeavttuid .
nob: I Finnmark har lavbeiteressursene utviklet seg i en negativ retning og dermed gjort rammebetingelsene for næringen vanskelig .

source: Go šiehtadallojuvvui boazodoallošiehtadus šiehtadusjahkái 2000/2001 , sohpe šiehtadusoasálaččat ahte boazolohkomuddenbargui guoski dilálašvuođat galget čuovvoluvvot reguleremiiguin mat vuođđuduvvojit boazodoallolága láhkavuđđosa ala .
nob: I forbindelse med reindriftsforhandlingene for avtaleåret 2000/2001 ble avtalepartene enige om at forhold som berører reintallsregulering skal følges opp gjennom reguleringer med hjemmel i reindriftsloven .

source: Boazodoallohálddahus lea bargamin čielggadanproseassain mii addá Boazodoallostivrii vuđđosa mearridit orohagaid rámmaeavttuid Oarje-Finnmárkku boazoorohagas jagi 2001 mielde ja Nuorta-Finnmárkkus jagis 2002 .
nob: Reindriftsforvaltninga er i gang med en utredningsprosess for å gi Reindriftsstyret grunnlag for å fastsette rammevilkårene for distriktene i Vest-Finnmark reinbeiteområde i løpet av 2001 og for Øst-Finnmark i 2002 .

source: Dasto galget orohagaid doalloovttadagat soahpat boazolohkojuohkima doalloovttadagaid gaskkas .
nob: Driftsenhetene i hvert distrikt skal så bli enige om reintallsfordelingen mellom driftsenhetene .

source: Juos orohagat eai boađe ovttaoaivilii juohkima hárrái , dahká Guovllustivra mearrádusa áššis .
nob: Dersom distriktene ikke kan bli enige om fordelingen , vil dette bli gjort av Områdestyrene .

source: Eará deaŧalaš bealit mat addet oadjebas rámmaeavttuid , lea mearridit ja doaladit guohtunáiggiid ja oktasašorohagaid ( giđđa / čakča ja dálveguohtumiid ) orohatjuohkima .
nob: Andre viktige momenter for å skape trygge rammevilkår , er fastsettelse og overholdelse av beitetider samt distriktsinndeling av fellesbeitene ( vår / høst og vinterbeiter ) .

source: Dát jáhkkimis leat čađahuvvon jagi 2002 njukčamánu loahpas .
nob: Dette forutsettes gjennomført innen utgangen av mars 2002 .

source: Dát doaibmabijut doaivvu mielde veahkehit dan guvlui ahte Finnmárkku boazodoallu fas olaha ekologalaš guoddinnávccalaš málle .
nob: Disse tiltakene vil forhåpentligvis bidra til at reindriften i Finnmark igjen kommer inn i et økologisk bærekraftig mønster .

source: 15.4 — ázádagaid hálddaheapmi
nob: 15.4 Forvaltning av vassdrag

source: Oljo- ja energiijadepartemeanta ovddasvástádusduovdaga doaibmabijut mearkkašit dávjá sisabahkkemiid mat váikkuhit sakka servodatlaččat .
nob: Tiltak innen Olje- og energidepartementets ansvarsområder innebærer ofte inngrep av stor samfunnsmessig betydning .

source: Dan oktavuođas álggahuvvojit viiddis plánemat mas dahkkojuvvojit váikkuhusčielggadeamit mat galget áimmahuššat buotlágan beroštusaid .
nob: I den sammenhengen settes det i gang omfattende planlegging i form av konsekvensutredninger som skal ivareta alle viktige interesser .

source: Sámi beroštusat čielggaduvvojit dán lágan plánema bokte .
nob: Samiske interesser utredes gjennom slik planlegging .

source: — ázádatdoaibmabijuid oktavuođas fuolahuvvojit sámi beroštusat dohkkehahtti láhkái konsešuvdnagieđahallama bokte .
nob: Ved vassdragstiltak blir samiske interesser forsvarlig ivaretatt gjennom konsesjonsbehandling .

source: Sámi beroštusat adnojuvvjoit oppalaš beroštussan mat sáhttet bohciidahttit konsešuvdnageatnegasvuođa ja deattastuvvojit dalle go mearriduvvo galgágo addojuvvot konsešuvdna .
nob: Samiske interesser blir ansett som allmenne interesser som både kan utløse konsesjonsplikt og som vektlegges ved avgjørelsen av om det skal gis konsesjon .

source: Go addojuvvo konsešuvdna čázádatásahallamiidda , sáhttá biddjojuvvot eaktun ásahit boazodoallofoandda mii ovddida guoskevaš guovllu boazodoalu .
nob: Ved konsesjon til vassdragsreguleringer kan det blant annet pålegges vilkår om reindriftsfond for å fremme reindriften i det berørte distriktet .

source: Dasa lassin bargojuvvo dan ala ahte konsešuvdnagieđahallama bokte geahččala garvit sámi kultuvrra ja ealáhusvuđđosa vaháguvvamis nu guhkás go dán lea vejolaš ja ulbmillaš dahkat .
nob: For øvrig søkes det gjennom konsesjonsbehandling å avbøte eventuell skade på samisk kultur og næringsgrunnlag i den utstrekning dette er mulig og hensiktsmessig .

source: Gaskavuohta luondduhálddaheami ja sámi beroštusaid ja vuoigatvuođaid gaskkas galgá maiddái árvvoštallojuvvot dárkileappot dan barggu oktavuođas mii dahkkojuvvo čuovvolemiin Sámi vuoigatvuođalávdegotti nuppi oasseárvalusa ( NOU 1997 : 4 ) .
nob: Forholdet mellom forvaltningen av naturressurser og samiske interesser og rettigheter vil også bli nærmere vurdert i forbindelse med arbeidet som pågår med oppfølgingen av Samerettsutvalgets andre delinnstilling ( NOU 1997 : 4 ) .

source: Luondduhálddahandirektoráhtta ( Direktoratet for naturforvaltning ) lea buktán ođđa njuolggadusaid doaimmahit « Samlet plan for vassdrag » ( — ázádagaid čoahkkeplána ) dassážii go čázádaterohallan lea čađahuvvon ođđa nuolggadusaid vuođul .
nob: Direktoratet for naturforvaltning har gitt nye retningslinjer for driften av « Samlet plan for vassdrag » inntil vassdragssortering er gjennomført etter de nye retningslinjene .

source: Dáin daddjojuvvo ee. ahte go gieđahallá áššiid main lea sáhka sirdit čázádatprojeavttaid kategoriijas II kategoriijii I , danne go báikkálaš vuosttaldeapmi lea nohkan , galget boazodoalloberoštusat ja eará sámi beroštusat gulaskuddamis vuhtiiváldojuvvot erenoamážit .
nob: Disse sier bl.a. at det ved behandling av saker om flytting av vannkraftprosjekter fra kategori II til kategori I , fordi lokal motstand er opphørt , skal reindriftsinteresser og andre samiske interesser høres spesielt .

source: Go sirdojuvvo kategoriijii I , de mearkkaša dát ahte projeavtta galgá konsešuvdnagieđahallat .
nob: Flytting til kategori I innebærer at prosjektet kan konsesjonsbehandles .

source: St.meld. nr. 37 ( 2000–2001 ) Om vasskrafta og kraftbalansen ( st. dieđ. nr. 37 ( 2000–2001 ) — áhcefámu ja fápmodássedeattu birra ) oktavuođas válljii ráđđehus rávvet Statkraft SF ahte heaittihit čázádatprojeavttaid Báidaris ( Beiarn ) , Bjøllogas ja Melfjordas .
nob: I St.meld. nr. 37 ( 2000–2001 ) Om vasskrafta og kraftbalansen gikk regjeringen inn for å instruere Statkraft SF om å skrinlegge vannkraftprosjektene i Beiarn , Bjølloga og Melfjord .

source: Stuorradiggi lea mieđáhusa addán ráđđehusa neavvagii , gč. Innst. S. nr. 263 ( 2000–2001 ) .
nob: Stortinget har samtykket i regjeringens tilrådning , jf. Innst . S. nr. 263 ( 2000–2001 ) .

source: 15.5 Doaibmabijut
nob: 15.5 Tiltak

source: Ráđđehus áigu geavahit riikkapolitihkalaš njuolggadusaid áimmahuššat sámi beroštusaid plánemis .
nob: Regjeringen tar sikte på bruk av rikspolitiske retningslinjer for å ivareta samiske interesser i planleggingen .
